[
  {
    "id": 1,
    "title": "A Prayer to help me build an app",
    "body": "# Help me build an app Lord!",
    "type": "prayer"
  },
  {
    "id": 2,
    "title": "A General Confession",
    "body": "*Almighty* and most merciful Father;\\nWe have erred, and strayed from thy ways like lost sheep. We have followed too much the devices and desires of our own hearts. We have offended against thy holy laws. We have left undone those things which we ought to have done; And we have done those things which we ought not to have done; And there is no health in us. But thou, O Lord, have mercy upon us, miserable offenders. Spare thou them, O God, which confess their faults. Restore thou them that are penitent; According to thy promises declared unto mankind In Christ Jesus our Lord. And grant, O most merciful Father, for his sake; That we may hereafter live a godly, righteous, and sober life, To the glory of thy holy Name. Amen.",
    "type": "prayer"
  },
  {
    "id": 3,
    "title": "A Prayer for Grace",
    "body": "O Lord, our heavenly Father, Almighty and everlasting God, who hast safely brought us to the beginning of this day; Defend us in the same with thy mighty power; and grant that this day we fall into no sin, neither run into any kind of danger; but that all our doings may be ordered by thy governance, to do always that is righteous in thy sight; through Jesus Christ our Lord. Amen.",
    "type": "prayer"
  },
  {
    "id": 4,
    "title": "A Prayer of St. Chrysostom",
    "body": "Almighty God, who hast given us grace at this time with one accord to make our common supplications unto thee; and dost promise that when two or three are gathered together in thy Name thou wilt grant their requests; Fulfil now, O Lord, the desires and petitions of thy servants, as may be most expedient for them; granting us in this world knowledge of thy truth, and in the world to come life everlasting. Amen.",
    "type": "prayer"
  },
  {
    "id": 5,
    "title": "A Prayer for the President of the United States, and all in Civil Authority",
    "body": "O Lord our Governor, whose glory is in all the world; We commend this nation to thy merciful care, that being guided by thy Providence, we may dwell secure in thy peace. Grant to the President of the United States, the Governor of this State (or Commonwealth), and to all in authority, wisdom and strength to know and to do thy will. Fill them with the love of truth and righteousness; and make them ever mindful of their calling to serve this people in thy fear; through Jesus Christ our Lord, who liveth and reigneth with thee and the Holy Ghost, one God, world without end. Amen.",
    "type": "prayer"
  },
  {
    "id": 6,
    "title": "A Prayer for the Clergy and People",
    "body": "Almighty and everlasting God, from whom cometh every good and perfect gift: Send down upon our bishops, and other clergy, and upon the congregations committed to their charge, the healthful Spirit of thy grace; and, that they may truly please thee, pour upon them the continual dew of thy blessing. Grant this, O Lord, for the honor of our Advocate and Mediator, Jesus Christ. Amen.",
    "type": "prayer"
  },
  {
    "id": 7,
    "title": "A Prayer for All Conditions of Men",
    "body": "O God, the Creator and Preserver of all mankind, we humbly beseech thee for all sorts and conditions of men; that thou wouldest be pleased to make thy ways known unto them, thy saving health unto all nations. More especially we pray for thy holy Church universal; that it may be so guided and governed by thy good Spirit, that all who profess and call themselves Christians may be led into the way of truth, and hold the faith in unity of spirit, in the bond of peace, and in righteousness of life. Finally, we commend to thy fatherly goodness all those who are in any ways afflicted or distressed, in mind, body, or estate; [* especially those for whom our prayers are desired;] that it may please thee to comfort and relieve them according to their several necessities, giving them patience under their sufferings, and a happy issue out of all their afflictions. And this we beg for Jesus Christ's sake. Amen.",
    "type": "prayer"
  },
  {
    "id": 8,
    "title": "A Prayer for Unity",
    "body": "O God, the Father of our Lord Jesus Christ, our only Saviour, the Prince of Peace: Give us grace seriously to lay to heart the great dangers we are in by our unhappy divisions; take away all hatred and prejudice, and whatsoever else may hinder us from godly union and concord; that, as there is but one Body and one Spirit, and one hope of our calling, one Lord, one Faith, one Baptism, one God and Father of us all, so we may be all of one heart and of one soul, united in one holy bond of truth and peace, of faith and charity, and may with one mind and one mouth glorify thee; through Jesus Christ our Lord. Amen.",
    "type": "prayer"
  },
  {
    "id": 9,
    "title": "A Prayer of St. John Chrysostom",
    "body": "Almighty God, who hast given us grace at this time with one accord to make our common supplications unto thee; and dost promise that when two or three are gathered together in thy Name thou wilt grant their requests; Fulfil now, O Lord, the desires and petitions of thy servants, as may be most expedient for them; granting us in this world knowledge of thy truth, and in the world to come life everlasting. Amen.",
    "type": "prayer"
  },
  {
    "id": 10,
    "title": "A Prayer of St. John Chrysostom",
    "body": "Almighty God, who hast given us grace at this time with one accord to make our common supplications unto thee; and dost promise that when two or three are gathered together in thy Name thou wilt grant their requests; Fulfil now, O Lord, the desires and petitions of thy servants, as may be most expedient for them; granting us in this world knowledge of thy truth, and in the world to come life everlasting. Amen.",
    "type": "prayer"
  }
]
